/* Localized versions of Info.plist keys */"KTPluginName" = "Formulaire de contact";"KTPluginUntitledName" = "Contactez-moi";"KTPluginDescription" = "Un formulaire à remplir sur le site pour vous contacter";